export default {
    "googlesheet": "صفحات گوگل",
    "extensionName": "صفحات گوگل",
    "extensionDescription": "با این پسوند ، شما می توانید داده ها را با mBlockبه صفحات گوگل وارد کنید. (فقط در حوزه های خدمات Google دردسترس است)",
    "BLOCK_1552896553516": "اتصال به صفحه مشترک [url]",
    "BLOCK_1552896647935": "ورودی [value] به ستون [col] ردیف [row]",
    "BLOCK_1552896647936": "مقدار داده را در ستون [col] ردیف [row] بخوان",
    "cate_14037d5c": "صفحات گوگل",
    "connect_success": "در حال حاضر به صفحات گوگل متصل شده است",
    "connect_fail": "اتصال انجام نشد. لطفا شبکه و دسترسی صفحات گوگل را بررسی کنید"
};