export default {
    "googlesheet": "Таблиці Google",
    "extensionName": "Таблиці Google",
    "extensionDescription": "З цим розширенням mBlock, ви можете зберігати дані в Google таблицях. (доступно лише в країнах з підтримкою служб Google)",
    "BLOCK_1552896553516": "підключитися до спільної таблиці [url]",
    "BLOCK_1552896647935": "ввести дані [value] у стовпець [col] рядок [row]",
    "BLOCK_1552896647936": "зчитати значення клітинки в стовпці [col] рядку [row]",
    "cate_14037d5c": "Таблиці Google",
    "connect_success": "Вже з'єднано з таблицями Google",
    "connect_fail": "Не вдалося підключитися. Будь ласка, перевірте мережу і доступність сервісів Google"
};