export default {
    "user_cloud_message": "Облачное сообщение пользователя",
    "extensionName": "Облачное сообщение пользователя",
    "extensionDescription": "Благодаря расширению \"пользовательское облачное сообщение\", Вы можете легко синхронизировать данные своей учетной записи с различными устройствами и проектами.   ",
    "SEND_USER_CLOUD_MSG": "отправить пользовательское облачное сообщение[message]",
    "SEND_USER_CLOUD_MSG_VALUE": "отправить пользовательское облачное сообщение[message] со значением [value]",
    "SEND_USER_CLOUD_MSG_WAIT": "отправьте пользовательское облачное сообщение[message] и подождите",
    "SEND_USER_CLOUD_MSG_VALUE_WAIT": "отправьте пользовательское облачное сообщение[message] со значением [value] и подождите",
    "WHEN_RECEIVE_USER_CLOUD_MSG": "когда я получаю пользовательское облачное собщение [message]",
    "GET_USER_CLOUD_MSG_VALUE": "значение пользовательского облачного сообщения[message]",
    "CATE_U_C_MSG": "Облачное сообщение пользователя"
};