export default {
    "sprite_broadcast": "پخش حالت آپلود",
    "extensionName": "پخش حالت آپلود",
    "extensionDescription": "با اضافه کردن این افزونه ، شما یک دستگاه را برای ارتباط با یک روح در حالت آپلود فعال می کنید.",
    "BLOCK_1546412605792": "ارسال پیام حالت آپلود [MESSAGE]",
    "BLOCK_1546413597853": "ارسال پیام حالت آپلود [MESSAGE] به اندازه [VALUE]",
    "BLOCK_1546413700881": "هنگام دریافت پیام حالت آپلود [MESSAGE]",
    "BLOCK_1546415356012": "پیام حالت آپلود [MESSAGE] اندازه",
    "cate_sprite_broadcast": "پخش حالت آپلود"
};