export default {
    "sprite_broadcast": "Трансляция режима передачи",
    "extensionName": "Трансляция режима передачи",
    "extensionDescription": "Добавив это расширение, вы включите устройство для взаимодействия с спрайтом в режиме загрузки.",
    "BLOCK_1546412605792": "Отправить сообщение в режиме загрузки [MESSAGE]",
    "BLOCK_1546413597853": "Отправить сообщение в режиме загрузки [MESSAGE] со значением [VALUE]",
    "BLOCK_1546413700881": "При получении сообщения в режиме загрузки [MESSAGE]",
    "BLOCK_1546415356012": "сообщение режима загрузки [MESSAGE]",
    "cate_sprite_broadcast": "Трансляция режима передачи"
};