export default {
    "halocode_mbuild_slider": "Ползунок",
    "extensionName": "Ползунок",
    "extensionDescription": "",
    "BLOCK_1552140810502_INDEX_0": "1",
    "BLOCK_1552140810502_INDEX_1": "2",
    "BLOCK_1552140810502_INDEX_2": "3",
    "BLOCK_1552140810502_INDEX_3": "4",
    "BLOCK_1552140810502_INDEX_4": "5",
    "BLOCK_1552140810502_INDEX_5": "6",
    "BLOCK_1552140810502_INDEX_6": "7",
    "BLOCK_1552140810502_INDEX_7": "8",
    "BLOCK_1552140810502": "Ползунок [index] Значение",
    "cate_cbf93274": "Ползунок",
    "BLOCK_1547779213407": "Серво [ID] вращается [angle] (°)",
    "BLOCK_1547779701469": "Динамик [ID]  играть звук [audio]",
    "BLOCK_1547779887637": "Динамик [ID]  воспроизведение аудио файла [audio] до тех пор, пока не будет сделано",
    "BLOCK_1547781171854": "Динамик [ID]  установить объем для [volume] %"
};