export default {
    "arduino_broadcast": "بث وضع التحميل",
    "extensionName": "بث وضع التحميل",
    "extensionDescription": "بإضافة هذا الملحق، يمكنك تمكين جهاز للتفاعل مع المؤشر في وضع التحميل.",
    "BLOCK_1546412605792": "إرسال رسالة وضع التحميل [MESSAGE] ",
    "BLOCK_1546413597853": "إرسال رسالة وضع التحميل [MESSAGE] مع قيمة [VALUE] ",
    "BLOCK_1546413700881": "عند تلقي رسالة وضع التحميل [MESSAGE] ",
    "BLOCK_1546415356012": "قيمة رسالة وضع التحميل",
    "cate_d9ae47fa": "بث وضع التحميل"
};