export default {
    "arduino_broadcast": "ការផ្សាយម៉ូតផ្ញើចេញ",
    "extensionName": "ការផ្សាយម៉ូតផ្ញើចេញ",
    "extensionDescription": "ដោយថែមផ្នែកបន្ថែមនេះ អ្នកអាចឱ្យឧបករណ៍ធ្វើអន្តរកម្មជាមួយតួអង្តតាមម៉ូតផ្ញើចេញ។",
    "BLOCK_1546412605792": "បញ្ជូនសារម៉ូតផ្ញើចេញ [MESSAGE] ",
    "BLOCK_1546413597853": "បញ្ជូនសារម៉ូតផ្ញើចេញ [MESSAGE] ជាមួយតម្លៃ [VALUE] ",
    "BLOCK_1546413700881": "នៅពេលទទួលសារម៉ូតផ្ញើចេញ [MESSAGE] ",
    "BLOCK_1546415356012": "តម្លៃសារម៉ូតផ្ញើចេញ",
    "cate_d9ae47fa": "ការផ្សាយម៉ូតផ្ញើចេញ"
};