export default {
    "arduino_broadcast": "Транслювати в режимі завантаження",
    "extensionName": "Транслювати в режимі завантаження",
    "extensionDescription": "Додавши це розширення, ви дозволите пристрою взаємодіяти зі спрайтом в режимі завантаження.",
    "BLOCK_1546412605792": "надіслати повідомлення в режимі завантаження [MESSAGE] ",
    "BLOCK_1546413597853": "надіслати повідомлення [MESSAGE] в режимі завантаження зі значенням [VALUE] ",
    "BLOCK_1546413700881": "коли надходить повідомлення в режимі завантаження [MESSAGE] ",
    "BLOCK_1546415356012": "значення повідомлення в режимі завантаження",
    "cate_d9ae47fa": "Транслювати в режимі завантаження"
};