export default {
    "halocode_upload_message": "Загрузить режим трансляции",
    "extensionName": "Загрузить режим трансляции",
    "extensionDescription": "",
    "BLOCK_1551748322055": "Отправить сообщение режим загрузки[message]",
    "BLOCK_1551748500023": "Отправить сообщение режим загрузки[message] с ценностью[value]",
    "BLOCK_1551748632732": "При получении сообщения режима загрузки [message]",
    "BLOCK_1551748721826": "сообщение режима загрузки [message]",
    "cate_70548abe": "Загрузить режим трансляции"
};