export default {
    "halocode_upload_message": "Транслювати в режимі завантаження",
    "extensionName": "Транслювати в режимі завантаження",
    "extensionDescription": "",
    "BLOCK_1551748322055": "надіслати повідомлення в режимі завантаження [message]",
    "BLOCK_1551748500023": "надіслати повідомлення [message] в режимі завантаження зі значенням [value]",
    "BLOCK_1551748632732": "коли надходить повідомлення в режимі завантаження [message]",
    "BLOCK_1551748721826": "надіслати повідомлення [message] в режимі завантаження зі значенням",
    "cate_70548abe": "Транслювати в режимі завантаження"
};